Repository: f-lab-edu/gil-navi-ios
Catalog: GIL/GIL/Resources/Localizable.xcstrings
Source language: ko
Languages: en, ja

source: SNS 계정으로 로그인
en: Sign in with your social media account
ja: ソーシャルメディアアカウントでサインインする

source: 로그인
en: Sign in
ja: ログイン

source: 비밀번호
en: Password
ja: Password

source: 비밀번호 확인
en: Verify Password
ja: Verify Password

source: 아직 회원이 아니신가요?
en: Not a member yet?
ja: まだ会員ではありませんか？

source: 어디로 갈까요?
en: Where to?
ja: どこへ？

source: 완료
en: Done
ja: 終了

source: 이름
en: Name
ja: Name

source: 이메일
en: Email
ja: Email

source: 취소
en: Cancel
ja: Cancel

source: 확인
en: Ok
ja: Ok

source: 회원가입
en: Sign up
ja: 登録する
